
[DistrictBlocks]
DistrictBlocks_Financial_Block01_DisplayName=<Color:A=2>The Needles - Seindorf
DistrictBlocks_Financial_Block02_DisplayName=<Color:A=2>The Needles - Hope Mall
DistrictBlocks_Financial_Block03_DisplayName=<Color:A=2>The Needles - Canalside
DistrictBlocks_Financial_Block04_DisplayName=<Color:A=2>The Needles - Old Exchange
DistrictBlocks_Financial_Block05_DisplayName=<Color:A=2>The Needles - Broadway
DistrictBlocks_Financial_Block06_DisplayName=<Color:A=2>The Needles - Triple R
DistrictBlocks_Financial_Block07_DisplayName=<Color:A=2>The Needles - Empire and Main
DistrictBlocks_Financial_Block08_DisplayName=<Color:A=2>The Needles - Arts Center
DistrictBlocks_Financial_Block09_DisplayName=<Color:A=2>North Havalynd - The Beacon
DistrictBlocks_Financial_Block10_DisplayName=<Color:A=2;>North Havalynd - Department Complex
DistrictBlocks_Financial_Block11_DisplayName=<Color:A=2>North Havalynd - Hope Complex
DistrictBlocks_Financial_Block12_DisplayName=<Color:A=2>North Havalynd - Newton Church
DistrictBlocks_Financial_Block13_DisplayName=<Color:A=2>The Needles - Haverall Plaza
DistrictBlocks_Financial_Block14_DisplayName=<Color:A=2>The Needles - Yoido Complex
DistrictBlocks_Financial_Block15_DisplayName=<Color:A=2>Havalynd Central - Golden Mall
DistrictBlocks_Financial_Block16_DisplayName=<Color:A=2>Havalynd Central - Memorial Park
DistrictBlocks_Financial_Block17_DisplayName=<Color:A=2>Border - Jangma Square & Apartments
DistrictBlocks_Financial_Block18_DisplayName=<Color:A=2>South Havalynd - Bell Island Park
DistrictBlocks_Financial_Block19_DisplayName=<Color:A=2>South Havalynd - Moda
DistrictBlocks_Financial_Block20_DisplayName=<Color:A=2>Border - The Plantagenet
DistrictBlocks_Financial_Block21_DisplayName=<Color:A=2>The Needles - Celestial Club
DistrictBlocks_Financial_Block22_DisplayName=<Color:A=2>Eastside - Silver Cross Complex
DistrictBlocks_Financial_Block23_DisplayName=<Color:A=2>Eastside - Kamatsu Imports
DistrictBlocks_Financial_Block24_DisplayName=<Color:A=2>Eastside - Joker Gunworks
DistrictBlocks_Financial_Block25_DisplayName=<Color:A=2>Eastside - Gwangalli Estate
DistrictBlocks_Financial_Block26_DisplayName=<Color:A=2>Border - Construction Site
DistrictBlocks_Financial_Block27_DisplayName=<Color:A=2>Border - Incheon Estate
DistrictBlocks_Financial_Block28_DisplayName=<Color:A=2>Border - Jagalchi Estate
DistrictBlocks_Financial_Block29_DisplayName=<Color:A=2>South Havalynd - Stretch
DistrictBlocks_Financial_Block30_DisplayName=<Color:A=2>South Havalynd - Sticks Estate
DistrictBlocks_Financial_Block31_DisplayName=<Color:A=2>Gresty - Eastside
DistrictBlocks_Financial_Block32_DisplayName=<Color:A=2>South Havalynd - Derren Estate
DistrictBlocks_Financial_Block33_DisplayName=<Color:A=2>Gresty - Westside
DistrictBlocks_Financial_Block34_DisplayName=<Color:A=2>Gresty - Alexandria P&D
DistrictBlocks_Financial_Block35_DisplayName=<Color:A=2;>Merchant Park - Shianxi Complex
DistrictBlocks_Financial_Block36_DisplayName=<Color:A=2>Gresty - Merchant Worksite
DistrictBlocks_Financial_Block37_DisplayName=<Color:A=2>Merchant Park - Riverside Lofts
DistrictBlocks_Financial_Block38_DisplayName=<Color:A=2>Merchant Park - Village
DistrictBlocks_Financial_Block39_DisplayName=<Color:A=2>Merchant Park - Shock Media
DistrictBlocks_Financial_Block40_DisplayName=<Color:A=2>Merchant Park - Apartments
DistrictBlocks_Financial_Block41_DisplayName=<Color:A=2>North Havalynd - San Paro News
DistrictBlocks_Financial_Block42_DisplayName=<Color:A=2>Eastside - Ferjandro Shipping
DistrictBlocks_Financial_Block43_DisplayName=<Color:A=2>South Havalynd - St Medina's
DistrictBlocks_Financial_Block44_DisplayName=<Color:A=2;>South Havalynd - Block 44
DistrictBlocks_Financial_Block45_DisplayName=<Color:A=2>Border - Border High School
DistrictBlocks_Financial_Block46_DisplayName=<Color:A=2;>Eastside - New Cross Skatepark
DistrictBlocks_Financial_Block47_DisplayName=<Color:A=2;>The Needles - The Beacon Construction Site
DistrictBlocks_Financial_Block48_DisplayName=<Color:A=2;>North Havalynd - Bus Depot
DistrictBlocks_Financial_Block49_DisplayName=<Color:A=2>Havalynd Central - City Hall

DistrictBlocks_Waterfront_Block01_DisplayName=<Color:A=2;>Millenium - Millenium Plaza Security
DistrictBlocks_Waterfront_Block02_DisplayName=<Color:A=2;>Millenium - Millenium Plaza
DistrictBlocks_Waterfront_Block03_DisplayName=<Color:A=2;>Fortuna - Fortuna Mall
DistrictBlocks_Waterfront_Block04_DisplayName=<Color:A=2;>Fortuna - Village
DistrictBlocks_Waterfront_Block05_DisplayName=<Color:A=2>Millenium - Clearview Marina
DistrictBlocks_Waterfront_Block06_DisplayName=<Color:A=2;>Green Spit - Charter
DistrictBlocks_Waterfront_Block07_DisplayName=<Color:A=2;>Green Spit - Rimbaud Room & Tsunami Casino
DistrictBlocks_Waterfront_Block08_DisplayName=<Color:A=2;>Little Fin - Ulsan Apartments
DistrictBlocks_Waterfront_Block09_DisplayName=<Color:A=2>Little Fin - Daitoda SP Arena
DistrictBlocks_Waterfront_Block10_DisplayName=<Color:A=2>Little Fin - New Haven Apartments
DistrictBlocks_Waterfront_Block11_DisplayName=<Color:A=2;>Fortuna - Nessa
DistrictBlocks_Waterfront_Block12_DisplayName=<Color:A=2>Prentiss - Atlas Apartments
DistrictBlocks_Waterfront_Block13_DisplayName=<Color:A=2>Prentiss - Deion Park Apartments
DistrictBlocks_Waterfront_Block14_DisplayName=<Color:A=2;>Prentiss - Haeinsa Apartments
DistrictBlocks_Waterfront_Block15_DisplayName=<Color:A=2;>Prentiss - Wind Apartments
DistrictBlocks_Waterfront_Block16_DisplayName=<Color:A=2>Prentiss - Barnham College
DistrictBlocks_Waterfront_Block17_DisplayName=<Color:A=2>Netherport - The Rev
DistrictBlocks_Waterfront_Block18_DisplayName=<Color:A=2>Netherport - The Blades Hotel
DistrictBlocks_Waterfront_Block19_DisplayName=<Color:A=2>Netherport - Mycroft Heavy Industrial
DistrictBlocks_Waterfront_Block20_DisplayName=<Color:A=2>Netherport - Granada Storages
DistrictBlocks_Waterfront_Block21_DisplayName=<Color:A=2;>Yard Stretch - Terminal Border
DistrictBlocks_Waterfront_Block22_DisplayName=<Color:A=2;>Yard Stretch - East Slums
DistrictBlocks_Waterfront_Block23_DisplayName=<Color:A=2>Wharfside - Money Maker Warehouse
DistrictBlocks_Waterfront_Block24_DisplayName=<Color:A=2>Wharfside - The Washes
DistrictBlocks_Waterfront_Block25_DisplayName=<Color:A=2;>Armory Wharf - Northside Warehouse
DistrictBlocks_Waterfront_Block26_DisplayName=<Color:A=2;>Armory Wharf - Southside Warehouse
DistrictBlocks_Waterfront_Block27_DisplayName=<Color:A=2>Armory Wharf - Armstrong & Chen
DistrictBlocks_Waterfront_Block28_DisplayName=<Color:A=2>Grand Wharf - Baylan Shipping Storage
DistrictBlocks_Waterfront_Block29_DisplayName=<Color:A=2>'Fortuna Maria' Transport Ferry
DistrictBlocks_Waterfront_Block30_DisplayName=<Color:A=2>Grand Wharf - PDSP
DistrictBlocks_Waterfront_Block31_DisplayName=<Color:A=2>Wharfside - Vacant Warehouses
DistrictBlocks_Waterfront_Block32_DisplayName=<Color:A=2;>Yard Stretch - West Slums
DistrictBlocks_Waterfront_Block33_DisplayName=<Color:A=2;>Yard Stretch - Gazi Freight
DistrictBlocks_Waterfront_Block34_DisplayName=<Color:A=2;>Yard Stretch - Terminal
DistrictBlocks_Waterfront_Block35_DisplayName=<Color:A=2;>Sandford - Taegu Department & Warehouses
DistrictBlocks_Waterfront_Block36_DisplayName=<Color:A=2>Sandford - Baylan Logistics Warehouse
DistrictBlocks_Waterfront_Block37_DisplayName=<Color:A=2>Sandford - Baylan Logistics Import/Export
DistrictBlocks_Waterfront_Block38_DisplayName=<Color:A=2>Sandford - Sandford Keep
DistrictBlocks_Waterfront_Block39_DisplayName=<Color:A=2>Sandford - San Paro Petroleum
DistrictBlocks_Waterfront_Block40_DisplayName=<Color:A=2;>Sandford - Lakota Terminal
DistrictBlocks_Waterfront_Block41_DisplayName=<Color:A=2;>Prentiss - Barnham Apartments
DistrictBlocks_Waterfront_Block42_DisplayName=<Color:A=2>Prentiss - Block 42
DistrictBlocks_Waterfront_Block43_DisplayName=<Color:A=2>Prentiss - Block 43
DistrictBlocks_Waterfront_Block44_DisplayName=<Color:A=2>Prentiss - Block 44
DistrictBlocks_Waterfront_Block45_DisplayName=<Color:A=2>Prentiss - Block 45

DistrictBlocks_Social_All_DisplayName=<Color:A=2>Breakwater Marina

;;;   Fight Club
DistrictBlocks_PGCrate_Block28_DisplayName=<Color:A=2>Grand Wharf - Baylan Shipping Storage
DistrictBlocks_PGBeacon_EleventhFloor_DisplayName=<Color:A=2>Beacon Construction - 11th Floor
DistrictBlocks_PGBeacon_TenthFloor_DisplayName=<Color:A=2>Beacon Construction - 10th Floor
DistrictBlocks_PGBeacon_NinthFloor_DisplayName=<Color:A=2>Beacon Construction - 9th Floor
DistrictBlocks_PGBeacon_EighthFloor_DisplayName=<Color:A=2>Beacon Construction - 8th Floor
DistrictBlocks_PGBeacon_SeventhFloor_DisplayName=<Color:A=2>Beacon Construction - 7th Floor
DistrictBlocks_PGBeacon_SixthFloor_DisplayName=<Color:A=2>Beacon Construction - 6th Floor
DistrictBlocks_PGBeacon_FifthFloor_DisplayName=<Color:A=2>Beacon Construction - 5th Floor
DistrictBlocks_PGBeacon_FourthFloor_DisplayName=<Color:A=2>Beacon Construction - 4th Floor
DistrictBlocks_PGBeacon_ThirdFloor_DisplayName=<Color:A=2>Beacon Construction - 3rd Floor
DistrictBlocks_PGBeacon_SecondFloor_DisplayName=<Color:A=2>Beacon Construction - 2nd Floor
DistrictBlocks_PGBeacon_RoadLevel_DisplayName=<Color:A=2>Beacon Construction - 1st Floor
DistrictBlocks_PGBeacon_ConstructionSite_DisplayName=<Color:A=2>Beacon Construction - Site Managemement
DistrictBlocks_PGBeacon_NorthBuilding_DisplayName=<Color:A=2>Beacon Construction - North Building
DistrictBlocks_PGBeacon_WestBuilding_DisplayName=<Color:A=2>Beacon Construction - West Building
DistrictBlocks_PGBeacon_NorthTower_DisplayName=<Color:A=2>Beacon Construction - North Tower
DistrictBlocks_PGBeacon_SouthTower_DisplayName=<Color:A=2>Beacon Construction - South Tower
DistrictBlocks_PGBeacon_Block09_DisplayName=<Color:A=2>Needles - The Beacon Construction Site
DistrictBlocks_PGCrate_NECrates_DisplayName=<Color:A=2>Baylan Shipping - North East Quadrant
DistrictBlocks_PGCrate_NWCrates_DisplayName=<Color:A=2>Baylan Shipping - North West Quadrant
DistrictBlocks_PGCrate_SECrates_DisplayName=<Color:A=2>Baylan Shipping - South East Quadrant
DistrictBlocks_PGCrate_SWCrates_DisplayName=<Color:A=2>Baylan Shipping - South West Quadrant
DistrictBlocks_PGCrate_NorthBuilding_DisplayName=<Color:A=2>Baylan Shipping - North Building
DistrictBlocks_PGCrate_SouthBuilding_DisplayName=<Color:A=2>Baylan Shipping - South Building
DistrictBlocks_PGCrate_Management_DisplayName=<Color:A=2>Baylan Shipping - Management and Accounts
DistrictBlocks_PGCrate_Centre_DisplayName=<Color:A=2>Baylan Shipping - PA Control
DistrictBlocks_PGCrate_Crane_DisplayName=<Color:A=2>Baylan Shipping - Big Sister
DistrictBlocks_PGBeacon_TowerIntersection_DisplayName=<Color:A=2>Beacon Construction - Tower Intersection
DistrictBlocks_PGAsylum_WingNE_DisplayName=<Color:A=2>Abington Towers - North East Wing
DistrictBlocks_PGAsylum_WingNW_DisplayName=<Color:A=2>Abington Towers - North West Wing
DistrictBlocks_PGAsylum_CourtyardNorth_DisplayName=<Color:A=2>Abington Towers - North East Wing
DistrictBlocks_PGAsylum_CourtyardCentral_DisplayName=<Color:A=2>Abington Towers - Central Courtyard
DistrictBlocks_PGAsylum_Foyer_DisplayName=<Color:A=2>Abington Towers - Foyer
DistrictBlocks_PGAsylum_WingSE_DisplayName=<Color:A=2>Abington Towers - South East Wing
DistrictBlocks_PGAsylum_WingSW_DisplayName=<Color:A=2>Abington Towers - South West Wing
DistrictBlocks_PGAsylum_Chapel_DisplayName=<Color:A=2>Abington Towers - Chapel and Facilities

;;;   Event
DistrictBlocks_FinancialChaos_DisplayName=<Color:A=2>DNT - District Block for Gameplay

;;;   UNUSED
DistrictBlocks_SimpleGameplayLevel_Block01_DisplayName=<Color:A=2>ALT1
DistrictBlocks_SimpleGameplayLevel_Block02_DisplayName=<Color:A=2>ALT2
DistrictBlocks_SimpleGameplayLevel_Block03_DisplayName=<Color:A=2>ALT3
DistrictBlocks_SimpleGameplayLevel_Block04_DisplayName=<Color:A=2>ALT4
DistrictBlocks_SimpleGameplayLevel_Block05_DisplayName=<Color:A=2>ALT5
DistrictBlocks_SimpleGameplayLevel_Block06_DisplayName=<Color:A=2>ALT6